
"CIPHERING_TITLE" = "Usikret samtale";
"CIPHERING_BODY" = "Mobilnettet du bruker, er ikke kryptert. Samtalen kan fanges opp av uautoriserte lyttere.";
"CIPHERING_BUTTON_END_CALLS" = "Legg på";
"CIPHERING_BUTTON_IGNORE" = "Ignorer";
